export default {
  header: {
    logo: '<span>Антон</span><span>Антонов</span>',
    aboutLinkText: 'об авторе',
    courseLinkText: 'курсы',
  },
  goToHome: 'На главную',
  socials: {
    instagram: 'инстаграм',
    support: 'группа помощи',
    youtube: 'ютуб канал',
  },
  preloaderText: `
    <div class="preloader__text _ru _first">
      <span>Готовы</span>
    </div>
    <div class="preloader__text _ru _second">
      <span>Понять</span>
    </div>
    <div class="preloader__text _ru _third">
      <span>Себя?</span>
    </div>
  `,
  courseFormatLabel: 'формат',
  courseLevelLabel: 'уровень',
  coursePriceLabel: 'цена',
  scrollToTop: 'наверх',
  courseBtnText: 'подробнее',
  courseBtnBookingText: 'записаться',
  courseSelectBtnText: 'выбрать курс',
  courseWord: 'курс',
  pages: {
    home: {
      indexTopTitle: '<span>Готовы <br> понять <br></span>себя?',
      indexDescrTitle: 'Психосоматика — <br> это&nbsp;новый подход <br> к&nbsp;осознанности',
      indexDescrText: '<p>Знаете фразу «все болезни из головы»? И&nbsp;«болезни» — это не только заболевания, а проблемы, страхи, установки. Психосоматический подход помогает по-новому взглянуть на взаимосвязь психики, тела и души. Это позволяет разглядеть истинные причины своих состояний и сделать первый шаг для их изменений.</p>',
      indexVideoTitle1: 'Отношения',
      indexVideoText1: '<p>Что общего между психосоматикой и&nbsp;отношениями?</p>',
      indexVideoTitle2: 'Здоровье',
      indexVideoText2: '<p>Как поведение и&nbsp;реакции влияют на здоровье?</p>',
      indexVideoTitle3: 'Деньги',
      indexVideoText3: '<p>Почему внутреннее состояние сказывается на доходе?</p>',
      indexAuthorTitle: 'Антон Антонов',
      indexAuthorText: '<p>Эксперт в области современной психосоматики. Специалист по функциональным изменениям в органах и тканях. Клинический психолог.</p>',
      indexAuthorBtnText: 'подробнее',
      indexAuthorDescr: '<p>В психосоматику я пришел через свои болезни, от которых не мог избавиться долгие годы. И когда я увидел, как это работает, то понял, что должен сам передавать эти знания. Я помогаю изменить жизни тех, кто готов меняться и идти вперед.</p>',
      indexCoursesTitle: 'Курсы',
    },
    about: {
      aboutTopText: 'В психологию редко приходят те, кому просто интересно. Обычно это люди с болезненным, травматичным прошлым',
      stathamText: `<p>Я такой же: в детстве был неуправляемым, невротичным, склонным к различным зависимостям.</p><br><p>Мне было все равно на то, как я живу. Я ввязывался в драки, бил чужие машины, мошенничал и обманывал. И сам не понимал, зачем это делаю. Не осознавал.</p><br><p>У меня были самые тяжелые зависимости и болезни, с которым обычно не справляются, но я не мог увидеть себя со стороны.</p>`,
      aboutEyeText: `Вспомните себя, ведь у каждого из нас то, что нам не нравится в&nbsp;нас самих: поведение, эмоции, зависимости, болезни.`,
      aboutBirdText1: `
        <p>
          Я смирился с тем, что у меня не будет нормальной жизни, как у всех.
          Но однажды я прошел тест по проективной методике, там нужно было
          описать животных. Оказалось, что я описывал себя, какой я — так я
          смог увидеть себя со стороны.
        </p>
        <br>
        <p>
        Это было как удар молнией: я начал чувствовать себя, слышать.
        И внутри откликалось «Антон, ты можешь больше, ты можешь иначе» — так
        я постепенно избавился от зависимостей и в 2008 году пришел к
        психологии.
        </p>
        </br>
        <p>В 2014 стал психологом, а в 2018  — клиническим психологом.
        С 2016 года я помогал людям, но сам не решил главный
        вопрос — своего здоровья.</p>
      `,
      aboutBirdText2: `
        <p>
        С 6 лет я страдал заиканием и в 27 лет решил с ним разобраться: читал
        книги, изучал различные методики, ходил к врачам. В какой-то момент
        я искал психолога, который мог бы помочь с этим, а нашел не просто
        психолога, а специалиста по психосоматике. Догадываетесь, что случилось?
        </p>
      `,
      aboutBirdText3: `
        <p>
        После того как я на себе увидел действие метода — понял, что
        могу объединить свои знания и помогать людям меняться
        внутренне и физически.
        </p>
      `,
      aboutBirdVideoText: `
        <p>Пример работы с симптомом</p>
      `,
      aboutBirdText4: `
        <p>
        Мои ученики и клиенты знают, какой именно стресс запускает
        тот или иной симптом: от простуды до онкологических заболеваний.
        </p>
      `,
      aboutVideoText1: `Мигрень`,
      aboutVideoText2: `Аллергия`,
      aboutVideoText3: `Простуда. ОРВИ или ОРЗ`,
      aboutYoutubeText: `
        <p>Посмотрите другие видео на
        <a href="https://www.youtube.com/channel/UCsIsJO8scV9ULL2bc5IqroA"
        target="_blank">ютуб канале</a></p>
      `,
      aboutRoadText: `
        Все, что я даю — это не просто слова. Это шаг к&nbsp;осознанной жизни.
        И&nbsp;поняв, что такое психосоматика и как она работает,
        можно изменить мышление, навсегда избавиться от старых
        привычек и мыслей.
      `,
      aboutMissionText: `
        Моя <span>миссия</span> — <br /> открывать <br /> людям глаза
        <br /> на самих себя. <br /> Вы готовы?
      `,
    },
    courses: {
      openPsychosomatics: {
        title: 'Открытая <br> психосоматика',
        format: 'Онлайн',
        level: '1 ступень',
        text: `
          Знакомство с психосоматикой. <br> На&nbsp;курсе разбираем,
          как психосоматика влияет на все сферы жизни. Объясняем, как взаимосвязаны
          болезни, поведение и внутреннее состояние. Учим избавляться от симптомов
          и&nbsp;помогать не только себе, но и&nbsp;близким, друзьям, клиентам.
        `,
        price: '30 000 ₽',
        fromWhom: {
          title: 'Для кого этот курс',
          contentCol1: [
            {
              id: 1,
              body: `<p>не понимаете причины болезней и хотите в этом разобраться</p>`,
            },
            {
              id: 2,
              body: `<p>хотите научиться «слышать» симптомы и вовремя их убирать</p>`,
            },
            {
              id: 3,
              body: `<p>работаете с людьми, хотите попробовать новый метод и получить новые инструменты</p>`,
            },
          ],
          contentCol2: [
            {
              id: 1,
              body: `<p>лечите симптомы, но традиционная медицина помогает лишь временно</p>`,
            },
            {
              id: 2,
              body: `<p>чувствуете подавленность, усталость, но не знаете, как от этого избавиться</p>`,
            },
            {
              id: 3,
              body: `<p>интересуетесь, как связаны психика и тело, в чем суть психосоматики</p>`,
            },
          ],
        },
        fromWhomImage: `
          <p>
           Этот курс для тех, кто готов заглянуть внутрь себя или помочь это сделать другому.
           Кто хочет ответить на самые болезненные вопросы, посмотреть правде в глаза и расстаться
           с прошлым: болезнями, разрушающими установками, негативным поведением и эмоциями.
           </p>
        `,
        ofWhatTitle: 'Из чего состоит курс',
        ofWhat: [`видео-уроков`, `часа практики`, `чат для проработки <br /> инструментов и&nbsp;общения`, `сертификат <br /> о&nbsp;прохождении курса`],
        program: {
          title: 'Программа курса',
          list: [
            {
              num: 1,
              body: `<p>Основы психосоматики. <br /> Как устроен организм с&nbsp;позиции эмбриологи, этологии и биологии</p>`,
            },
            {
              num: 2,
              body: `<p>Этапы всех симптомов и&nbsp;болезней</p>`,
            },
            {
              num: 3,
              body: `<p>Биологическая латеральность. <br /> ВАКОГ — каналы восприятия</p>`,
            },
            {
              num: 4,
              body: `<p>Психика. <br /> Сферы реализации. <br /> Структура содержания речи</p>`,
            },
            {
              num: 5,
              body: `<p>Невербальная коммуникация. О&nbsp;чем говорят позы и жесты</p>`,
            },
            {
              num: 6,
              body: `<p>Глаза как система доступа</p>`,
            },
            {
              num: 7,
              body: `<p>Психокинезиология. <br> Реакции тела. Руки</p>`,
            },
            {
              num: 8,
              body: `<p>Симптом. Запуск. <br> Избавление</p>`,
            },
            {
              num: 9,
              body: `<p>Запуск рукой, болезнь. <br> Инструмент регрессия и прогрессия</p>`,
            },
            {
              num: 10,
              body: `<p>Пояснения к инструментам: состояния, вторичная выгода, пять парадоксов мозга</p>`,
            },
            {
              num: 11,
              body: `<p>Запись <br /> консультации</p>`,
            },
            {
              num: 12,
              body: `<p>Пояснение <br /> к консультации</p>`,
            },
          ],
        },
        practice: {
          title: 'Как практиковать',
          text: `<p>На курсе мы разберем практические методы и инструменты. После завершения курса вы сможете отрабатывать их самостоятельно на близких, друзьях. Или вместе с другими участниками в нашем чате в Telegram.</p>`,
        },
        lessons: {
          title: 'Как проходят занятия',
          text: `
            <p>
            Рекомендую изучать все уроки последовательно — каждый следующий
            урок основан на информации предыдущего.
            </p>
          `,
          info: [
            {
              value: `
                <span>15 - 40<small>мин</small></span>
                <samp>длительность урока</samp>
              `,
            },
            {
              value: `
                <span>1<small>год</small></span>
                <samp>доступа к платформе</samp>
              `,
            },
            {
              value: `
                <samp>Уроки размещены на онлайн-платформе
                Чтобы пройти курс вам нужен интернет, смартфон или
                ноутбук.</samp>
              `,
            },
          ],
        },
        booking: {
          title: `Запись и&nbsp;оплата`,
          text: `
            <p>Записаться и оплатить курс можно через онлайн-платформу.
            После оплаты на указанную почту придет логин, пароль и ссылка
            для входа.</p>
          `,
        },
        reviews: {
          title: 'Отзывы выпускников',
          items: [
            {
              id: 1,
              text: `
                <p>
                Недавно была на сессии у Алексея по поводу скрытого
                косоглазия! У меня глаз больше не убегает!Я смотрю ровно!!!!
                Аааааааааа!!!! 😍 Раньше у меня было ощущение слабости в
                левом глазу, чувствовала как мышца не держит глаз и чувствовала,
                когда он бегал! Больше этого ощущения нет! И когда я долго
                смотрю куда-то, то тоже не убегает!!Спасибо вам огромное😍😍😍
                </p>
              `,
            },
            {
              id: 2,
              text: `
                <p>
                Очень рада что вы откликнулись на мой запрос. Состояние легкости.
                Как будто кирпичи с плеч свалились. Из-за убеждений и страхов
                я смутно слышала свой внутренний голос. После осознаний во
                время сессии, почувствовала поддержку. Как будто я глубоко
                внутри знала, но не была уверенна, а здесь получила
                подтверждение своей правде. Благодарю 🌷
                </p>
              `,
            },
            {
              id: 3,
              text: `
                <p>
                Здравствуйте! я живу на юге Турции, работала с тремя
                учениками Антона, по разным вопросам(панические атаки
                 и множество разных симптомов)Алена,Марина и Денис,у всех
                 разный подход,но после каждой сессии мне становилось
                 лучше,эмоциональное состояние стабилизировалось.Я очень
                 благодарна Антон Вам и всей вашей команде и ученикам.Вы
                 стали для меня тем самым лучиком света в темном туннеле
                 из которого самостоятельно я не могла найти выход.Крепкого
                  вам здоровья и много позитивной энергии.🤗🌸❤️
                </p>
              `,
            },
            {
              id: 4,
              text: `
                <p>
                Антон, здравствуйте, хотела поблагодарить Михаила за
                консультацию. Пришла с запросом простуда ребёнка, а в
                итоге проработали страх перед мужчинами (я призналась
                Михаила, что не получается почувствовать тело и есть
                стеснение перед ним, на что он быстро соориентировался
                и я сама не поняла как появилось доверие к нему и к другим
                 мужчинам (проверяла, хожу спокойно по улице и не шарахаюсь
                 от мужчин))) ещё затронули тему лишнего веса, я ещё на шажок
                 продвинулась к своей идеальной фигуре)) ну и непосредственно
                 сам запрос про ребёнка проработали несколько раз,
                 за что я очень благодарна 🙏
                </p>
              `,
            },
            {
              id: 5,
              text: `
                <p>
                У меня было много обид.. особенно на маму.. я их прятала в
                себе, просто молча болела((( но каким-то чудом, я узнала
                про вашу группу и обратилась за помощью.. мне ответила
                замечательная девушка Татьяна, с которой мы провели
                3 сессии... Всего 3 сессии.. кажется это очень мало... Но
                насколько лучше я стала понимать себя и других.. насколько
                изменилось мое отношение к миру... Насколько лучше я
                стала чувствовать себя... В данный момент мне очень
                 комфортно... Давно не чувствовала себя так спокойно
                 и уверенно))) спасибо вам за то, что вы есть и за вашу
                 помощь людям)))
                </p>
              `,
            },
            {
              id: 6,
              text: `
                <p>
                Здравствуйте, хочу написать отзыв о сеансе с Светланой из
                 Вашей команды... я его и ей написала лично и дублирую его сюда...
                </p>
                <p>
                Очень понравился сегодняшний сеанс!! Было очень интересно
                увидеть и прочувствовать события которые происходили когда
                я была ещё в животике у мамы ..!!! Как это было приятно
                (после того как все разрешилось )) !!! Очень интересный
                опыт и я рада что его прожила с тобой !!! Я сейчас чувствую
                спокойствие и беззаботность с радостью! Светлана я тебе
                очень БЛАГОДАРНА !!! ❤️❤️❤️❤️❤️❤️❤️
                </p>
              `,
            },
          ],
        },
        faq: {
          title: 'Вопрос-ответ',
          data: [
            {
              id: 1,
              title: 'А что, если курс мне не поможет?',
              details: `
                <p>Результаты курса полностью зависят от вас. Если вы готовы
                принять эту информацию, посмотреть на себя с другой стороны,
                то все получится. </p>
              `,
            },
            {
              id: 2,
              title: `Можно ли после курса практиковать этот метод с клиентами?`,
              details: `
                <p>На курсе вы получите начальные знания и инструменты,
                 чтобы помогать не только себе, но и другим людям.
                 Рекомендуем начать постепенно: не спешите использовать все
                 инструменты и знания сразу. И не забывайте, что вы работаете
                 с человеком: окружайте заботой и пониманием.</p>
              `,
            },
            {
              id: 3,
              title: `Как начать практиковать психосоматический подход, если еще нет клиентов?`,
              details: `
                <p>После курса я создаю группу тех, кто готов работать
                с моими клиентами. Первый месяц вы будете практиковаться
                 на безвозмездной основе, после ваша работа будет оплачиваться.</p>
              `,
            },
            {
              id: 4,
              title: `Расскажите, есть ли чат курса, что в нем будет и как в него попасть?`,
              details: `
                <p>В описании к курсу вы найдете ссылку на чат в Telegram.
                В нем выпускники и ученики курса практикуют инструменты и методы,
                 которые я даю на курсе. участники чата помогают друг другу найти
                 причины их симптомов, делятся полезной информацией. Также в чате
                 вы найдете дополнительные
                 материалы, о которых упоминаем в уроках.</p>
              `,
            },
            {
              id: 5,
              title: `Где можно продолжить обучение психосоматике?`,
              details: `
                <p>Если вы планируете применять этот подход на практике и
                хотите еще глубже погрузиться, приходите на курс
                <u>«Практическая психосоматика»</u>.</p>
              `,
            },
          ],
        },
      },
      practicalPsychosomatics: {
        title: 'Практическая <br> психосоматика',
        date: 'запуск в середине декабря',
        text: 'Углубленная отработка методов. На курсе фокусируемся на практике с людьми: рассказываем, какие методы и инструменты эффективны в разных ситуациях. Учимся практиковать психосоматический подход с клиентами.',
      },
      neotericPsychosomatics: {
        title: 'Новейшая <br> психосоматика',
        date: 'запуск в середине декабря',
        text: 'Каждый день я получаю новые знания о психосоматике и готов отдавать вам еще больше. Это курс, который совмещает в себе новые исследования, практические кейсы и иной подход. Скоро вы все узнаете сами.',
      },
    },
  },
}
