export default {
  header: {
    logo: '<span>Антон</span><span>Антонов</span>',
    aboutLinkText: 'об авторе',
    courseLinkText: 'курсы',
  },
  goToHome: 'На главную',
  socials: {
    instagram: 'инстаграм',
    support: 'группа помощи',
    youtube: 'ютуб канал',
  },
  courseFormatLabel: 'формат',
  courseLevelLabel: 'уровень',
  coursePriceLabel: 'цена',
  scrollToTop: 'наверх',
  courseBtnText: 'подробнее',
  courseBtnBookingText: 'записаться',
  courseSelectBtnText: 'выбрать курс',
  pages: {
    home: {
      indexTopTitle: '<span>Готовы <br> понять <br></span>себя?',
      indexDescrTitle: 'Психосоматика — <br> это&nbsp;новый подход <br> к&nbsp;осознанности',
      indexDescrText: '<p>Знаете фразу «все болезни из головы»? И&nbsp;«болезни» — это не только заболевания, а проблемы, страхи, установки. Психосоматический подход помогает по-новому взглянуть на взаимосвязь психики, тела и души. Это позволяет разглядеть истинные причины своих состояний и сделать первый шаг для их изменений.</p>',
      indexVideoTitle1: 'Отношения',
      indexVideoText1: '<p>Что общего между психосоматикой и&nbsp;отношениями?</p>',
      indexVideoTitle2: 'Здоровье',
      indexVideoText2: '<p>Как поведение и&nbsp;реакции влияют на здоровье?</p>',
      indexVideoTitle3: 'Деньги',
      indexVideoText3: '<p>Почему внутреннее состояние сказывается на доходе?</p>',
      indexAuthorTitle: 'Антон Антонов',
      indexAuthorText: '<p>Эксперт в области современной психосоматики. Специалист по функциональным изменениям в органах и тканях. Клинический психолог.</p>',
      indexAuthorBtnText: 'подробнее',
      indexAuthorDescr: '<p>В психосоматику я пришел через свои болезни, от которых не мог избавиться долгие годы. И когда я увидел, как это работает, то понял, что должен сам передавать эти знания. Я помогаю изменить жизни тех, кто готов меняться и идти вперед.</p>',
      indexCoursesTitle: 'Курсы',
    },
    about: {
      aboutTopText: 'В психологию редко приходят те, кому просто интересно. Обычно это люди с болезненным, травматичным прошлым',
      stathamText: `<p>Я такой же: в детстве был неуправляемым, невротичным, склонным к различным зависимостям.</p><br><p>Мне было все равно на то, как я живу. Я ввязывался в драки, бил чужие машины, мошенничал и обманывал. И сам не понимал, зачем это делаю. Не осознавал.</p><br><p>У меня были самые тяжелые зависимости и болезни, с которым обычно не справляются, но я не мог увидеть себя со стороны.</p>`,
      aboutEyeText: `Вспомните себя, ведь у каждого из нас то, что нам не нравится в&nbsp;нас самих: поведение, эмоции, зависимости, болезни.`,
      aboutBirdText1: `
        <p>
          Я смирился с тем, что у меня не будет нормальной жизни, как у всех.
          Но однажды я прошел тест по проективной методике, там нужно было
          описать животных. Оказалось, что я описывал себя, какой я — так я
          смог увидеть себя со стороны.
        </p>
        <br>
        <p>
        Это было как удар молнией: я начал чувствовать себя, слышать.
        И внутри откликалось «Антон, ты можешь больше, ты можешь иначе» — так
        я постепенно избавился от зависимостей и в 2008 году пришел к
        психологии.
        </p>
        </br>
        <p>В 2014 стал психологом, а в 2018  — клиническим психологом.
        С 2016 года я помогал людям, но сам не решил главный
        вопрос — своего здоровья.</p>
      `,
      aboutBirdText2: `
        <p>
        С 6 лет я страдал заиканием и в 27 лет решил с ним разобраться: читал
        книги, изучал различные методики, ходил к врачам. В какой-то момент
        я искал психолога, который мог бы помочь с этим, а нашел не просто
        психолога, а специалиста по психосоматике. Догадываетесь, что случилось?
        </p>
      `,
      aboutBirdText3: `
        <p>
        После того как я на себе увидел действие метода — понял, что
        могу объединить свои знания и помогать людям меняться
        внутренне и физически.
        </p>
      `,
      aboutBirdVideoText: `
        <p>Пример работы с симптомом</p>
      `,
      aboutBirdText4: `
        <p>
        Мои ученики и клиенты знают, какой именно стресс запускает
        тот или иной симптом: от простуды до онкологических заболеваний.
        </p>
      `,
      aboutVideoText1: `Мигрень`,
      aboutVideoText2: `Аллергия`,
      aboutVideoText3: `Простуда. ОРВИ или ОРЗ`,
      aboutYoutubeText: `
        <p>Посмотрите другие видео на
        <a href="https://www.youtube.com/channel/UCsIsJO8scV9ULL2bc5IqroA"
        target="_blank">ютуб канале</a></p>
      `,
      aboutRoadText: `
        Все, что я даю — это не просто слова. Это шаг к&nbsp;осознанной жизни.
        И&nbsp;поняв, что такое психосоматика и как она работает,
        можно изменить мышление, навсегда избавиться от старых
        привычек и мыслей.
      `,
      aboutMissionText: `
        Моя <span>миссия</span> — <br /> открывать <br /> людям глаза
        <br /> на самих себя. <br /> Вы готовы?
      `,
    },
    courses: {
      openPsychosomatics: {
        title: 'Открытая <br> психосоматика',
        format: 'Онлайн',
        level: '1 ступень',
        text: `
          Знакомство с психосоматикой. <br> На&nbsp;курсе разбираем,
          как психосоматика влияет на все сферы жизни. Объясняем, как взаимосвязаны
          болезни, поведение и внутреннее состояние. Учим избавляться от симптомов
          и&nbsp;помогать не только себе, но и&nbsp;близким, друзьям, клиентам.
        `,
        price: '30 000 ₽',
      },
      practicalPsychosomatics: {
        title: 'Практическая психосоматика',
        date: 'запуск в середине декабря',
        text: 'Углубленная отработка методов. На курсе фокусируемся на практике с людьми: рассказываем, какие методы и инструменты эффективны в разных ситуациях. Учимся практиковать психосоматический подход с клиентами.',
      },
      neotericPsychosomatics: {
        title: 'Новейшая психосоматика',
        date: 'запуск в середине декабря',
        text: 'Каждый день я получаю новые знания о психосоматике и готов отдавать вам еще больше. Это курс, который совмещает в себе новые исследования, практические кейсы и иной подход. Скоро вы все узнаете сами.',
      },
    },
  },
}
