export default {
  header: {
    logo: '<span>Антон</span><span>Антонов</span>',
    aboutLinkText: 'об авторе',
    courseLinkText: 'курсы',
    contactsLinkText: 'контакты',
  },
  goToHome: 'Назад',
  socials: {
    instagram: 'инстаграм',
    support: 'группа помощи',
    youtube: 'ютуб канал',
  },
  faqTitle: 'Вопрос-ответ',
  preloaderText: `
    <div class="preloader__text _ru _first">
      <span>Готовы</span>
    </div>
    <div class="preloader__text _ru _second">
      <span>Понять</span>
    </div>
    <div class="preloader__text _ru _third">
      <span>Себя?</span>
    </div>
  `,
  courseFormatLabel: 'формат',
  courseLevelLabel: 'уровень',
  coursePriceLabel: 'цена',
  scrollToTop: 'наверх',
  courseBtnText: 'подробнее',
  courseBtnBookingText: 'записаться',
  courseBtnBookingText2: 'начать обучение',
  courseBtnFreeLessonText: 'смотреть первый урок',
  courseSelectBtnText: 'выбрать курс',
  courseWord: 'курс',
  pages: {
    home: {
      seo: {
        title: 'Сайт Антона Антонова | Жизнь, психосоматика, курсы',
        description: `
          Курсы от эксперта в области современной психосоматики
          Антона Антона. Разбираем, как психосоматика влияет на все сферы жизни.
          Объясняем, как взаимосвязаны болезни, поведение и внутреннее состояние.
          Учим избавляться от симптомов и помогать не только себе, но и близким,
          друзьям, клиентам.
        `,
      },
      indexTopTitle: `
        <div class="indexTop__text _first">
          <span>Готовы</span>
        </div>
        <div class="indexTop__text _second">
          <span>Понять</span>
        </div>
        <div class="indexTop__text  _third">
          <span>Себя?</span>
        </div>
      `,
      indexDescrTitle: 'Психосоматика&nbsp;— <br> это новый подход <br> к&nbsp;осознанности',
      indexDescrText: '<p>Знаете фразу «все болезни из&nbsp;головы»? И&nbsp;«болезни»&nbsp;— это не&nbsp;только заболевания, а&nbsp;проблемы, страхи, установки. Психосоматический подход помогает по-новому взглянуть на&nbsp;взаимосвязь психики, тела и&nbsp;души. Это позволяет разглядеть истинные причины своих состояний и&nbsp;сделать первый шаг для их&nbsp;изменений.</p>',
      indexVideoTitle1: 'Отношения',
      indexVideoText1: '<p>Что общего между психосоматикой и&nbsp;отношениями?</p>',
      indexVideoTitle2: 'Здоровье',
      indexVideoText2: '<p>Как поведение и&nbsp;реакции влияют на&nbsp;здоровье?</p>',
      indexVideoTitle3: 'Деньги',
      indexVideoText3: '<p>Почему внутреннее состояние сказывается на доходе?</p>',
      indexAuthorTitle: 'Антон Антонов',
      indexAuthorText: '<p>Почему внутреннее состояние сказывается на&nbsp;доходе?</p>',
      indexAuthorBtnText: 'подробнее',
      indexAuthorDescr: '<p>В&nbsp;психосоматику я&nbsp;пришел через свои болезни, от&nbsp;которых не&nbsp;мог избавиться долгие годы. И&nbsp;когда я&nbsp;увидел, как это работает, то&nbsp;понял, что должен сам передавать эти знания. Я&nbsp;помогаю изменить жизни тех, кто готов меняться и&nbsp;идти вперед.</p>',
      indexCoursesTitle: 'Курсы',
    },
    about: {
      seo: {
        title: 'Антон Антонов',
        description: `
          Эксперт в области современной психосоматики. Специалист по
          функциональным изменениям в органах и тканях. Клинический психолог.
        `,
      },
      aboutTopText: 'В&nbsp;психологию редко приходят те, кому просто интересно. Обычно это люди с&nbsp;болезненным, травматичным прошлым',
      stathamText: `<p>Я&nbsp;такой&nbsp;же: в&nbsp;детстве был неуправляемым, невротичным, склонным к&nbsp;различным зависимостям.</p><br><p>Мне было все равно на&nbsp;то, как я&nbsp;живу. Я&nbsp;ввязывался в&nbsp;драки, бил чужие машины, мошенничал и&nbsp;обманывал. И&nbsp;сам не&nbsp;понимал, зачем это делаю. Не&nbsp;осознавал.</p><br><p>У&nbsp;меня были самые тяжелые зависимости и&nbsp;болезни, с&nbsp;которым обычно не&nbsp;справляются, но&nbsp;я&nbsp;не&nbsp;мог увидеть себя со&nbsp;стороны.</p>`,
      aboutEyeText: `Вспомните себя, ведь у&nbsp;каждого из&nbsp;нас есть то, что нам не&nbsp;нравится в&nbsp;нас самих: поведение, эмоции, зависимости, болезни.`,
      aboutBirdText1: `
        <p>
          Я&nbsp;смирился с&nbsp;тем, что у&nbsp;меня не&nbsp;будет нормальной жизни, как у&nbsp;всех.
          Но&nbsp;однажды я&nbsp;прошел тест по&nbsp;проективной методике, там нужно было
          описать животных. Оказалось, что я&nbsp;описывал себя, какой я&nbsp;— так я
          смог увидеть себя со&nbsp;стороны.
        </p>
        <br>
        <br>
        <p>
        Это было как удар молнией: я&nbsp;начал чувствовать себя, слышать.
        И&nbsp;внутри откликалось «Антон, ты&nbsp;можешь больше, ты&nbsp;можешь иначе»&nbsp;— так
        я&nbsp;постепенно избавился от&nbsp;зависимостей и&nbsp;в&nbsp;2008 году пришел к
        психологии.
        </p>
        </br>
        </br>
        <p>В&nbsp;2014 стал психологом, а&nbsp;в&nbsp;2018&nbsp;— клиническим психологом.
        С&nbsp;2016 года я&nbsp;помогал людям, но&nbsp;сам не&nbsp;решил главный
        вопрос&nbsp;— своего здоровья.</p>
      `,
      aboutBirdText2: `
        <p>
        С&nbsp;6 лет я&nbsp;страдал заиканием и&nbsp;в&nbsp;27 лет решил с&nbsp;ним разобраться: читал
        книги, изучал различные методики, ходил к&nbsp;врачам. В&nbsp;какой-то момент
        я&nbsp;искал психолога, который мог&nbsp;бы помочь с&nbsp;этим, а&nbsp;нашел не&nbsp;просто
        психолога, а&nbsp;специалиста по&nbsp;психосоматике. Догадываетесь, что случилось?
        </p>
      `,
      aboutBirdText3: `
        <p>
        После того как я&nbsp;на&nbsp;себе увидел действие метода&nbsp;— понял, что
        могу объединить свои знания и&nbsp;помогать людям меняться
        внутренне и&nbsp;физически.
        </p>
      `,
      aboutBirdVideoText: `
        <p>Пример работы с&nbsp;симптомом</p>
      `,
      aboutBirdText4: `
        <p>
        Мои ученики и&nbsp;клиенты знают, какой именно стресс запускает
        тот или иной симптом: от&nbsp;простуды до&nbsp;онкологических заболеваний.
        </p>
      `,
      aboutVideoText1: `Мигрень`,
      aboutVideoText2: `Аллергия`,
      aboutVideoText3: `Простуда. ОРВИ или ОРЗ`,
      aboutYoutubeText: `
        <p>Посмотрите другие видео на
        <a class="_icon" href="https://www.youtube.com/channel/UCsIsJO8scV9ULL2bc5IqroA"
        target="_blank">ютуб канале</a></p>
      `,
      aboutRoadText: `
        Все, что я&nbsp;даю&nbsp;— это не&nbsp;просто слова. Это шаг к&nbsp;осознанной жизни.
        И&nbsp;поняв, что такое психосоматика и&nbsp;как она работает,
        можно изменить мышление, навсегда избавиться от&nbsp;старых
        привычек и&nbsp;мыслей.
      `,
      aboutMissionText: `
        Моя <span>миссия&nbsp;</span> — <br /> открывать <br /> людям глаза
        <br /> на&nbsp;самих себя. <br /> Вы готовы?
      `,
    },
    courses: {
      seo: {
        title: '',
        description: ``,
      },
      openPsychosomatics: {
        seo: {
          title: 'Курс «Открытая психосоматика» от Антона Антонова',
          description: `
            Знакомство с психосоматикой. На курсе разбираем, как психосоматика
            влияет на все сферы жизни. Объясняем, как взаимосвязаны болезни,
            поведение и внутреннее состояние. Учим избавляться от симптомов
            и помогать не только себе, но и близким, друзьям, клиентам.
          `,
        },
        title: 'Открытая <br> психосоматика',
        titleFirstScreen: `
          <div>
            <span>Открытая</span>
          </div>
          <div>
            <span>психосоматика</span>
          </div>
        `,
        format: 'Онлайн',
        level: '1 ступень',
        text: `
          Знакомство с&nbsp;психосоматикой. <br> На&nbsp;курсе разбираем,
          как психосоматика влияет на&nbsp;все сферы жизни. Объясняем, как взаимосвязаны
          болезни, поведение и&nbsp;внутреннее состояние. Учим избавляться от&nbsp;симптомов
          и&nbsp;помогать не&nbsp;только себе, но&nbsp;и&nbsp;близким, друзьям, клиентам.
        `,
        price: '30 000 ₽',
        fromWhom: {
          title: 'Для кого этот курс',
          contentCol1: [
            {
              id: 1,
              body: `<p>не&nbsp;понимаете причины болезней и&nbsp;хотите в&nbsp;этом разобраться</p>`,
            },
            {
              id: 2,
              body: `<p>хотите научиться «слышать» симптомы и&nbsp;вовремя их&nbsp;убирать</p>`,
            },
            {
              id: 3,
              body: `<p>работаете с&nbsp;людьми, хотите попробовать новый метод и&nbsp;получить новые инструменты</p>`,
            },
          ],
          contentCol2: [
            {
              id: 1,
              body: `<p>лечите симптомы, но&nbsp;традиционная медицина помогает лишь временно</p>`,
            },
            {
              id: 2,
              body: `<p>чувствуете подавленность, усталость, но&nbsp;не&nbsp;знаете, как от&nbsp;этого избавиться</p>`,
            },
            {
              id: 3,
              body: `<p>интересуетесь, как связаны психика и&nbsp;тело, в&nbsp;чем суть психосоматики</p>`,
            },
          ],
        },
        fromWhomImage: `
          <p>
          Этот курс для тех, кто готов заглянуть внутрь себя или помочь это сделать другому.
           Кто хочет ответить на&nbsp;самые болезненные вопросы, посмотреть правде в&nbsp;глаза и&nbsp;расстаться
           с&nbsp;прошлым: болезнями, разрушающими установками, негативным поведением и&nbsp;эмоциями.
           </p>
        `,
        ofWhatTitle: 'Из чего состоит курс',
        ofWhat: [`видео-уроков`, `часа практики`, `чат для проработки <br /> инструментов и&nbsp;общения`, `сертификат <br /> о&nbsp;прохождении курса`],
        program: {
          title: 'Программа курса',
          list: [
            {
              num: 1,
              body: `<p>Основы психосоматики. <br /> Как устроен организм с&nbsp;позиции эмбриологи, этологии и&nbsp;биологии</p>`,
            },
            {
              num: 2,
              body: `<p>Этапы всех симптомов и&nbsp;болезней</p>`,
            },
            {
              num: 3,
              body: `<p>Биологическая латеральность. <br /> ВАКОГ&nbsp;— каналы восприятия</p>`,
            },
            {
              num: 4,
              body: `<p>Психика. <br /> Сферы реализации. <br /> Структура содержания речи</p>`,
            },
            {
              num: 5,
              body: `<p>Невербальная коммуникация. <br /> О&nbsp;чем говорят позы и&nbsp;жесты</p>`,
            },
            {
              num: 6,
              body: `<p>Глаза как система доступа</p>`,
            },
            {
              num: 7,
              body: `<p>Психокинезиология. <br> Реакции тела. Руки</p>`,
            },
            {
              num: 8,
              body: `<p>Симптом. Запуск. <br> Избавление</p>`,
            },
            {
              num: 9,
              body: `<p>Запуск рукой, болезнь. <br> Инструмент регрессия и&nbsp;прогрессия</p>`,
            },
            {
              num: 10,
              body: `<p>Пояснения к&nbsp;инструментам: состояния, вторичная выгода, пять парадоксов мозга</p>`,
            },
            {
              num: 11,
              body: `<p>Запись <br /> консультации</p>`,
            },
            {
              num: 12,
              body: `<p>Пояснение <br /> к&nbsp;консультации</p>`,
            },
          ],
        },
        practice: {
          title: 'Как практиковать',
          text: `<p>На&nbsp;курсе мы&nbsp;разберем практические методы и&nbsp;инструменты. После завершения курса вы&nbsp;сможете отрабатывать их&nbsp;самостоятельно на&nbsp;близких, друзьях. Или вместе с&nbsp;другими участниками в&nbsp;нашем чате в&nbsp;Telegram.</p>`,
        },
        lessons: {
          title: 'Как проходят занятия',
          text: `
            <p>
            Рекомендую изучать все уроки последовательно&nbsp;— каждый следующий
            урок основан на&nbsp;информации предыдущего.
            </p>
          `,
          info: [
            {
              value: `
                <span>15 - 40<small>мин</small></span>
                <samp>длительность урока</samp>
              `,
            },
            {
              value: `
                <span>1<small>год</small></span>
                <samp>доступа к&nbsp;платформе</samp>
              `,
            },
            {
              value: `
                <samp>Уроки размещены на&nbsp;онлайн-платформе.
                Чтобы пройти курс вам нужен интернет, смартфон или
                ноутбук.</samp>
              `,
            },
          ],
        },
        booking: {
          title: `Запись и&nbsp;оплата`,
          text: `
            <p>Записаться и&nbsp;оплатить курс можно через онлайн-платформу.
            После оплаты на&nbsp;указанную почту придет логин, пароль и&nbsp;ссылка
            для входа.</p>
          `,
        },
        reviews: {
          title: 'Отзывы выпускников',
          items: [
            {
              id: 1,
              text: `
                <p>
                Недавно была на&nbsp;сессии у&nbsp;Алексея по&nbsp;поводу скрытого
                косоглазия! У&nbsp;меня глаз больше не&nbsp;убегает! Я&nbsp;смотрю ровно!!!
                Аааааааааа!!! 😍 Раньше у&nbsp;меня было ощущение слабости в
                левом глазу, чувствовала как мышца не&nbsp;держит глаз и&nbsp;чувствовала,
                когда он&nbsp;бегал! Больше этого ощущения&nbsp;нет! И&nbsp;когда я&nbsp;долго
                смотрю куда-то, то&nbsp;тоже не&nbsp;убегает! Спасибо вам огромное😍😍😍
                </p>
              `,
            },
            {
              id: 2,
              text: `
                <p>
                Очень рада что вы&nbsp;откликнулись на&nbsp;мой запрос. Состояние легкости.
                Как будто кирпичи с&nbsp;плеч свалились. Из-за убеждений и&nbsp;страхов
                я&nbsp;смутно слышала свой внутренний голос. После осознаний во
                время сессии, почувствовала поддержку. Как будто я&nbsp;глубоко
                внутри знала, но&nbsp;не&nbsp;была уверенна, а&nbsp;здесь получила
                подтверждение своей правде. Благодарю 🌷
                </p>
              `,
            },
            {
              id: 3,
              text: `
                <p>
                Здравствуйте! я&nbsp;живу на&nbsp;юге Турции, работала с&nbsp;тремя
                учениками Антона, по&nbsp;разным вопросам (панические атаки
                 и&nbsp;множество разных симптомов)Алена, Марина и&nbsp;Денис, у&nbsp;всех
                 разный подход, но&nbsp;после каждой сессии мне становилось
                 лучше, эмоциональное состояние стабилизировалось.Я очень
                 благодарна Антон Вам и&nbsp;всей вашей команде и&nbsp;ученикам.Вы
                 стали для меня тем самым лучиком света в&nbsp;темном туннеле
                 из&nbsp;которого самостоятельно я&nbsp;не&nbsp;могла найти выход.Крепкого
                  вам здоровья и&nbsp;много позитивной энергии.🤗🌸❤️
                </p>
              `,
            },
            {
              id: 4,
              text: `
                <p>
                Антон, здравствуйте, хотела поблагодарить Михаила за
                консультацию. Пришла с&nbsp;запросом простуда ребёнка, а&nbsp;в
                итоге проработали страх перед мужчинами (я&nbsp;призналась
                Михаила, что не&nbsp;получается почувствовать тело и&nbsp;есть
                стеснение перед ним, на&nbsp;что он&nbsp;быстро соориентировался
                и&nbsp;я&nbsp;сама не&nbsp;поняла как появилось доверие к&nbsp;нему и&nbsp;к&nbsp;другим
                 мужчинам (проверяла, хожу спокойно по&nbsp;улице и&nbsp;не&nbsp;шарахаюсь
                 от&nbsp;мужчин))) ещё затронули тему лишнего веса, я&nbsp;ещё на&nbsp;шажок
                 продвинулась к&nbsp;своей идеальной фигуре)) ну&nbsp;и&nbsp;непосредственно
                 сам запрос про ребёнка проработали несколько раз,
                 за&nbsp;что я&nbsp;очень благодарна 🙏
                </p>
              `,
            },
            {
              id: 5,
              text: `
                <p>
                У&nbsp;меня было много обид. особенно на&nbsp;маму. я&nbsp;их&nbsp;прятала в
                себе, просто молча болела (((но&nbsp;каким-то чудом, я&nbsp;узнала
                про вашу группу и&nbsp;обратилась за&nbsp;помощью. мне ответила
                замечательная девушка Татьяна, с&nbsp;которой мы&nbsp;провели
                3 сессии… Всего 3 сессии. кажется это очень мало… Но
                насколько лучше я&nbsp;стала понимать себя и&nbsp;других. насколько
                изменилось мое отношение к&nbsp;миру… Насколько лучше я
                стала чувствовать себя… В&nbsp;данный момент мне очень
                 комфортно… Давно не&nbsp;чувствовала себя так спокойно
                 и&nbsp;уверенно))) спасибо вам за&nbsp;то, что вы&nbsp;есть и&nbsp;за&nbsp;вашу
                 помощь людям)))
                </p>
              `,
            },
            {
              id: 6,
              text: `
                <p>
                Здравствуйте, хочу написать отзыв о&nbsp;сеансе с&nbsp;Светланой из
                 Вашей команды… я&nbsp;его и&nbsp;ей&nbsp;написала лично и&nbsp;дублирую его сюда…
                </p>
                <p>
                Очень понравился сегодняшний сеанс! Было очень интересно
                увидеть и&nbsp;прочувствовать события которые происходили когда
                я&nbsp;была ещё в&nbsp;животике у&nbsp;мамы.!!! Как это было приятно
                (после того как все разрешилось))!!! Очень интересный
                опыт и&nbsp;я&nbsp;рада что его прожила с&nbsp;тобой!!! Я&nbsp;сейчас чувствую
                спокойствие и&nbsp;беззаботность с&nbsp;радостью! Светлана я&nbsp;тебе
                очень БЛАГОДАРНА!!! ❤️❤️❤️❤️❤️❤️❤️
                </p>
              `,
            },
          ],
        },
        faq: {
          title: 'Вопрос-ответ',
          data: [
            {
              id: 1,
              title: 'А&nbsp;что, если курс мне не&nbsp;поможет?',
              details: `
                <p>Результаты курса полностью зависят от&nbsp;вас. Если вы&nbsp;готовы
                принять эту информацию, посмотреть на&nbsp;себя с&nbsp;другой стороны,
                то&nbsp;все получится.</p>
              `,
            },
            {
              id: 2,
              title: `Можно&nbsp;ли после курса практиковать этот метод с&nbsp;клиентами?`,
              details: `
                <p>На&nbsp;курсе вы&nbsp;получите начальные знания и&nbsp;инструменты,
                 чтобы помогать не&nbsp;только себе, но&nbsp;и&nbsp;другим людям.
                 Рекомендуем начать постепенно: не&nbsp;спешите использовать все
                 инструменты и&nbsp;знания сразу. И&nbsp;не&nbsp;забывайте, что вы&nbsp;работаете
                 с&nbsp;человеком: окружайте заботой и&nbsp;пониманием.</p>
              `,
            },
            {
              id: 3,
              title: `Как начать практиковать психосоматический подход, если еще нет клиентов?`,
              details: `
                <p>После курса я&nbsp;создаю группу тех, кто готов работать
                с&nbsp;моими клиентами. Первый месяц вы&nbsp;будете практиковаться
                 на&nbsp;безвозмездной основе, после ваша работа будет оплачиваться.</p>
              `,
            },
            {
              id: 4,
              title: `Расскажите, есть&nbsp;ли чат курса, что в&nbsp;нем будет и&nbsp;как в&nbsp;него попасть?`,
              details: `
                <p>В&nbsp;описании к&nbsp;курсу вы&nbsp;найдете ссылку на&nbsp;чат в&nbsp;Telegram.
                В&nbsp;нем выпускники и&nbsp;ученики курса практикуют инструменты и&nbsp;методы,
                 которые я&nbsp;даю на&nbsp;курсе. Участники чата помогают друг другу найти
                 причины их&nbsp;симптомов, делятся полезной информацией. Также в&nbsp;чате
                 вы&nbsp;найдете дополнительные
                 материалы, о&nbsp;которых упоминаем в&nbsp;уроках.</p>
              `,
            },
            {
              id: 5,
              title: `Где можно продолжить обучение психосоматике?`,
              details: `
                <p>Если вы&nbsp;планируете применять этот подход на&nbsp;практике, работать с&nbsp;другими людьми и&nbsp;хотите еще глубже погрузиться, приходите на&nbsp;курс «Открытая психосоматика 2. Распаковка».</p>
              `,
            },
          ],
        },
      },
      practicalPsychosomatics: {
        title: 'Открытая <br>психосоматика 2.<br> Распаковка',
        titleFirstScreen: `
          <div>
            <span>Открытая</span>
          </div>
          <div>
            <span>психосоматика 2. Распаковка</span>
          </div>
        `,
        format: 'Онлайн',
        level: '2 ступень',
        date: 'запуск в&nbsp;конце января',
        text: 'Углубленная отработка методов. На&nbsp;курсе фокусируемся на&nbsp;практике с&nbsp;людьми: рассказываем, какие методы и&nbsp;инструменты эффективны в&nbsp;разных ситуациях. Учимся практиковать психосоматический подход с&nbsp;клиентами.',
      },
      adultPsychosomatics: {
        seo: {
          title: 'Курс «Третий. Взрослая психосоматика» Антона Антонова',
          description: `
          Курс посвящен самостоятельной работе со своим состоянием. Самые простые и самые эффективные техники, которые можно использовать без подготовки, без психолога, каждый день.
          `,
        },
        title: 'Третий.<br>Взрослая<br>психосоматика',
        titleFirstScreen: `
          <div>
            <span>Третий</span>
          </div>
          <div>
            <span>Взрослая психосоматика</span>
          </div>
        `,
        format: 'Онлайн',
        level: 'Для всех',
        date: 'запуск в&nbsp;середине 2021 года',
        text: 'Курс посвящен самостоятельной работе со&nbsp;своим состоянием. Самые простые и&nbsp;самые эффективные техники, которые можно использовать без подготовки, без психолога, каждый день.',
        price: '10 000 ₽',
        fromWhom: {
          title: 'Для кого этот курс',
          contentCol1: [
            {
              id: 1,
              body: `<p>Не&nbsp;управляете своим настроением. Оно зависит от&nbsp;погоды, людей, гороскопа`,
            },
            {
              id: 2,
              body: `<p>Ходите на&nbsp;терапию и&nbsp;психологические тренинги, а&nbsp;в&nbsp;жизни ничего и&nbsp;не&nbsp;меняется</p>`,
            },
            {
              id: 3,
              body: `<p>Срываетесь на&nbsp;детей, близких и&nbsp;потом жалеете об&nbsp;этом</p>`,
            },
          ],
          contentCol2: [
            {
              id: 1,
              body: `<p>Зависите от&nbsp;кофе, алкоголя, сигарет, сладкого и&nbsp;т.д. Без них чувствуете себя плохо</p>`,
            },
            {
              id: 2,
              body: `<p>Зависите от&nbsp;негативных эмоций, читаете новости, часто переживаете, сплетничаете</p>`,
            },
            {
              id: 3,
              body: `<p>Испытываете постоянное ощущение тревоги. Чувствуете себя несчастной, не&nbsp;довольны своим состоянием</p>`,
            },
          ],
        },
        fromWhomImage: `
          <p>
          Этот курс для тех, кто готов взять<br/>на&nbsp;себя ответственность за&nbsp;своё<br/>состояние, кто хочет видеть больше<br/>легких и открытых людей вокруг себя.
           </p>
        `,
        ofWhatTitle: 'Из чего состоит курс',
        ofWhat: [`Лекции в&nbsp;прямом эфире`, `Ёмкие уроки в&nbsp;записи`, `Неограниченное количество практики`, `Обратная связь и&nbsp;поддержка наставников в&nbsp;чате`, `Дополнительные материалы для самостоятельного изучения`, `Сертификат <br /> о&nbsp;прохождении курса`],
        program: {
          title: 'Программа курса',
          description: `Сейчас идет первый поток курса, поэтому курс максимально живой. Каждую неделю публикуются новые уроки или проходят онлайн-лекции с&nbsp;Антоном в&nbsp;прямом эфире. Позже курс будет доступен только в&nbsp;записи.`,
          list: [
            {
              num: 1,
              body: `<p>Узнаете как построен курс, какие темы будем изучать. <a id="programFirstLessonLink" class="link-popup" href="https://study.antonantonov.com/op3_freelesson" target="blank">Смотреть первый урок</a></p>`,
            },
            {
              num: 2,
              body: `<p>Фразы-ключи. Инструмент для развития осознанности. Подбор собственных фраз-ключей</p>`,
            },
            {
              num: 3,
              body: `<p>Личные границы. Как и&nbsp;когда формируются личные границы. Научитесь без страха говорить &laquo;нет&raquo;</p>`,
            },
            {
              num: 4,
              body: `<p>Состояние. Как понимать свои ощущения. Практика для ощущения спокойствия в&nbsp;теле. Таблица чувств</p>`,
            },
            {
              num: 5,
              body: `<p>Практика по&nbsp;работе со&nbsp;своим состоянием. Техника &laquo;Замена ощущения&raquo; + демонстрация её&nbsp;применения</p>`,
            },
            {
              num: 6,
              body: `<p>Злость как инструмент диагностики. Упражнение для проработки гнева</p>`,
            },
            {
              num: 7,
              body: `<p>Эмоциональная нетрезвость. Зависимость от&nbsp;негативного эмоционального возбуждения</p>`,
            },
            {
              num: 8,
              body: `<p>Про покинутость. Почему возникает травма отверженности и&nbsp;как с&nbsp;ней работать</p>`,
            },
            {
              num: 9,
              body: `<p>Практика для поиска нового состояния вместо некомфортного</p>`,
            },
            {
              num: 10,
              body: `<p>Гениалогия и&nbsp;контакт. Практика для выстраивания эмоциональной связи с&nbsp;родителями и&nbsp;близкими</p>`,
            },
            {
              num: 11,
              body: `<p>Демонстрация пройденных инструментов на&nbsp;практике</p>`,
            },
            {
              num: `...`,
              body: `<p>Новые уроки выходят каждую неделю</p>`,
            },
          ],
        },
        practice: {
          title: 'Как практиковать',
          text: `<p>Курс направлен на&nbsp;работу со&nbsp;своим собственным состоянием. Вы&nbsp;самостоятельно практикуете полученные инструменты. При желании, вы&nbsp;можете отрабатывать их&nbsp;вместе с&nbsp;другими участниками в&nbsp;нашем Telegram-чате или применять для работы с&nbsp;клиентами.</p>`,
        },
        lessons: {
          title: 'Как проходят занятия',
          text: `
          <p>Рекомендую проходить все уроки последовательно. Позже вы&nbsp;сможете выстроить из&nbsp;них собственную систему, которая будет работать для вас.</p>
          `,
          info: [
            {
              value: `
                <span>15 - 90<small>мин</small></span>
                <samp>длительность урока</samp>
              `,
            },
            {
              value: `
                <span><large>∞</large></span>
                <samp>доступ к&nbsp;платформе не&nbsp;ограничен по&nbsp;времени</samp>
              `,
            },
            {
              value: `
                <samp>Уроки размещены на&nbsp;онлайн-платформе.
                Чтобы пройти курс вам нужен интернет, смартфон или
                ноутбук.</samp>
              `,
            },
          ],
        },
        booking: {
          title: `Запись и&nbsp;оплата`,
          text: `
            <p>Записаться и&nbsp;оплатить курс можно через онлайн-платформу. После оплаты на&nbsp;указанную почту придет письмо со&nbsp;ссылкой для входа.</p>
            <p>Мы&nbsp;принимаем карты любых стран, если возникнут проблемы с&nbsp;оплатой, наша служба поддержки поможет разобраться.</p>
          `,
          url: 'https://study.antonantonov.com/op3',
        },
        reviews: {
          title: 'Истории студентов',
          description: 'Студенты о&nbsp;том, что произошло в&nbsp;их&nbsp;жизни после знакомства с&nbsp;психосоматикой',
          youtubeText: `
          <p>Больше историй из жизни наших студентов на
          <a class="_icon" href="https://www.youtube.com/watch?v=buUws4K9GFs&list=PLjwoyf6ZDuhQ6BD8bvI1Epz1nTul35ErE"
          target="_blank">ютуб канале</a></p>
        `,
          video: [
            {
              id: 1,
              title: 'Аничка',
            },
            {
              id: 2,
              title: 'Игорь',
            },
            {
              id: 3,
              title: 'Ирина',
            },
          ],
          items: [
            {
              id: 1,
              text: `
                <p>
                Недавно была на&nbsp;сессии у&nbsp;Алексея по&nbsp;поводу скрытого
                косоглазия! У&nbsp;меня глаз больше не&nbsp;убегает! Я&nbsp;смотрю ровно!!!
                Аааааааааа!!! 😍 Раньше у&nbsp;меня было ощущение слабости в
                левом глазу, чувствовала как мышца не&nbsp;держит глаз и&nbsp;чувствовала,
                когда он&nbsp;бегал! Больше этого ощущения&nbsp;нет! И&nbsp;когда я&nbsp;долго
                смотрю куда-то, то&nbsp;тоже не&nbsp;убегает! Спасибо вам огромное😍😍😍
                </p>
              `,
            },
            {
              id: 2,
              text: `
                <p>
                Очень рада что вы&nbsp;откликнулись на&nbsp;мой запрос. Состояние легкости.
                Как будто кирпичи с&nbsp;плеч свалились. Из-за убеждений и&nbsp;страхов
                я&nbsp;смутно слышала свой внутренний голос. После осознаний во
                время сессии, почувствовала поддержку. Как будто я&nbsp;глубоко
                внутри знала, но&nbsp;не&nbsp;была уверенна, а&nbsp;здесь получила
                подтверждение своей правде. Благодарю 🌷
                </p>
              `,
            },
            {
              id: 3,
              text: `
                <p>
                Здравствуйте! я&nbsp;живу на&nbsp;юге Турции, работала с&nbsp;тремя
                учениками Антона, по&nbsp;разным вопросам (панические атаки
                 и&nbsp;множество разных симптомов)Алена, Марина и&nbsp;Денис, у&nbsp;всех
                 разный подход, но&nbsp;после каждой сессии мне становилось
                 лучше, эмоциональное состояние стабилизировалось.Я очень
                 благодарна Антон Вам и&nbsp;всей вашей команде и&nbsp;ученикам.Вы
                 стали для меня тем самым лучиком света в&nbsp;темном туннеле
                 из&nbsp;которого самостоятельно я&nbsp;не&nbsp;могла найти выход.Крепкого
                  вам здоровья и&nbsp;много позитивной энергии.🤗🌸❤️
                </p>
              `,
            },
            {
              id: 4,
              text: `
                <p>
                Антон, здравствуйте, хотела поблагодарить Михаила за
                консультацию. Пришла с&nbsp;запросом простуда ребёнка, а&nbsp;в
                итоге проработали страх перед мужчинами (я&nbsp;призналась
                Михаила, что не&nbsp;получается почувствовать тело и&nbsp;есть
                стеснение перед ним, на&nbsp;что он&nbsp;быстро соориентировался
                и&nbsp;я&nbsp;сама не&nbsp;поняла как появилось доверие к&nbsp;нему и&nbsp;к&nbsp;другим
                 мужчинам (проверяла, хожу спокойно по&nbsp;улице и&nbsp;не&nbsp;шарахаюсь
                 от&nbsp;мужчин))) ещё затронули тему лишнего веса, я&nbsp;ещё на&nbsp;шажок
                 продвинулась к&nbsp;своей идеальной фигуре)) ну&nbsp;и&nbsp;непосредственно
                 сам запрос про ребёнка проработали несколько раз,
                 за&nbsp;что я&nbsp;очень благодарна 🙏
                </p>
              `,
            },
            {
              id: 5,
              text: `
                <p>
                У&nbsp;меня было много обид. особенно на&nbsp;маму. я&nbsp;их&nbsp;прятала в
                себе, просто молча болела (((но&nbsp;каким-то чудом, я&nbsp;узнала
                про вашу группу и&nbsp;обратилась за&nbsp;помощью. мне ответила
                замечательная девушка Татьяна, с&nbsp;которой мы&nbsp;провели
                3 сессии… Всего 3 сессии. кажется это очень мало… Но
                насколько лучше я&nbsp;стала понимать себя и&nbsp;других. насколько
                изменилось мое отношение к&nbsp;миру… Насколько лучше я
                стала чувствовать себя… В&nbsp;данный момент мне очень
                 комфортно… Давно не&nbsp;чувствовала себя так спокойно
                 и&nbsp;уверенно))) спасибо вам за&nbsp;то, что вы&nbsp;есть и&nbsp;за&nbsp;вашу
                 помощь людям)))
                </p>
              `,
            },
            {
              id: 6,
              text: `
                <p>
                Здравствуйте, хочу написать отзыв о&nbsp;сеансе с&nbsp;Светланой из
                 Вашей команды… я&nbsp;его и&nbsp;ей&nbsp;написала лично и&nbsp;дублирую его сюда…
                </p>
                <p>
                Очень понравился сегодняшний сеанс! Было очень интересно
                увидеть и&nbsp;прочувствовать события которые происходили когда
                я&nbsp;была ещё в&nbsp;животике у&nbsp;мамы.!!! Как это было приятно
                (после того как все разрешилось))!!! Очень интересный
                опыт и&nbsp;я&nbsp;рада что его прожила с&nbsp;тобой!!! Я&nbsp;сейчас чувствую
                спокойствие и&nbsp;беззаботность с&nbsp;радостью! Светлана я&nbsp;тебе
                очень БЛАГОДАРНА!!! ❤️❤️❤️❤️❤️❤️❤️
                </p>
              `,
            },
          ],
        },
        faq: {
          title: 'Вопрос-ответ',
          data: [
            {
              id: 1,
              title: 'Я&nbsp;смогу использовать психологические инструменты самостоятельно? Я&nbsp;слышала, что обязательно нужно работать со&nbsp;специалистом',
              details: `
                <p>Да, сможете. Я&nbsp;разрабатываю новые психологические инструменты, которые можно применять самостоятельно. Мой собственный опыт и&nbsp;опыт моих студентов говорит о&nbsp;том, что они работают. Кроме того вы&nbsp;всегда можете найти партнера для работы в&nbsp;чате учеников или наставников.</p>
              `,
            },
            {
              id: 2,
              title: `Что если курс мне не&nbsp;поможет?`,
              details: `
                <p>Результаты курса полностью зависят от&nbsp;вас. Если вы&nbsp;готовы принять эту информацию, посмотреть на&nbsp;себя с&nbsp;другой стороны, то&nbsp;все получится. Это подтверждено опытом тысяч моих студентов.</p>
              `,
            },
            {
              id: 3,
              title: `После курса я&nbsp;смогу работать только со&nbsp;своим состоянием или с&nbsp;другими людьми тоже?`,
              details: `
                <p>Если у&nbsp;вас уже есть опыт работы с&nbsp;людьми, то&nbsp;да. Вы&nbsp;легко сможете встроить инструменты курса в&nbsp;свою практику. Если вы&nbsp;ещё только планируете начать работать с&nbsp;людьми, то&nbsp;рекомендую пройти сначала курсы &laquo;Открытая психосоматика 1&raquo;, &laquo;Открытая психосоматика 2. Распаковка&raquo; и&nbsp;стажировку в&nbsp;AntonovGroup.</p>
              `,
            },
            {
              id: 4,
              title: `Какие требования для обучения на&nbsp;курсе? Нужно&nbsp;ли пройти предыдущие курсы Антона, для того, чтобы попасть на&nbsp;этот?`,
              details: `
                <p>Нет, это не&nbsp;обязательно. Вы&nbsp;можете сразу заходить на&nbsp;третий курс, он&nbsp;является базовым, несмотря на&nbsp;название, и&nbsp;помогает выстроить устойчивое внутреннее состояние. Материал организован таким образом, чтобы всё было понятно не&nbsp;зависимо от&nbsp;ваших знаний в&nbsp;психологии. После этого, если вы&nbsp;захотите глубже погрузиться в&nbsp;тему психосоматики или начать работать с&nbsp;другими людьми, вы&nbsp;всегда сможете докупить оставшиеся курсы.</p>
              `,
            },
            {
              id: 5,
              title: `Я&nbsp;новичок в&nbsp;психосоматике, будут&nbsp;ли мне понятны уроки?`,
              details: `
                <p>Да. Материал организован таким образом, чтобы всё было понятно не&nbsp;зависимо от&nbsp;ваших знаний в&nbsp;психологии. Кроме того для вас будут доступны два чата: общий, с&nbsp;учениками курса, и&nbsp;чат с&nbsp;наставниками. В&nbsp;них помогут найти ответ или объяснить&nbsp;то, что осталось непонятно.</p>
              `,
            },
            {
              id: 6,
              title: `Когда начало обучения?`,
              details: `
                <p>Присоединиться к&nbsp;курсу можно в&nbsp;любой момент. Первый и&nbsp;единственный поток начался 1&nbsp;мая 2022 года и&nbsp;еще идет. После него курс будет доступен только в&nbsp;записи.</p>
              `,
            },
            {
              id: 7,
              title: `Будут&nbsp;ли следующие потоки?`,
              details: `
                <p>Нет, новых потоков курса не&nbsp;будет. Курс будет доступен только в&nbsp;записи.</p>
              `,
            },
            {
              id: 8,
              title: `Где можно узнать больше об авторе курса?`,
              details: `
                <p><a href="https://www.instagram.com/antonov/" target="_blank">Инстаграм</a><br><br>
                <a href="https://www.youtube.com/channel/UCsIsJO8scV9ULL2bc5IqroA" target="_blank">YouTube</a><br><br>
                <a href="https://t.me/aantonov_channel" target="_blank">Telegram</a><br>
                </p>
              `,
            },
            {
              id: 9,
              title: `У меня остались вопросы по обучению или оплате.`,
              details: `
                <p>Напишите нам в&nbsp;<a href="https://t.me/aantonovsupportbot" target="_blank">чат поддержки</a> или на&nbsp;почту info@antonantonov.com, будем рады помочь.</p>
              `,
            },
          ],
        },
      },
    },
  },
}
